[
    {
      "id": 1,
      "product_name": "Surgical Face Disinfection",
      "img": "https://stepmeds.vercel.app/images/product/home3/product1.jpg",
      "description": "Effects of Sterilization With Hydrogen Peroxide and Chlorine Dioxide Solution on the Filtration Efficiency of N95, KN95, and Surgical Face Masks"
    },
    {
      "id": 2,
      "product_name": "Black Fashion Zapda",
      "img": "https://stepmeds.vercel.app/images/product/home3/product2.jpg",
      "description": "Our new HPB12 / A12 battery is rated at 2000mAh and designed to power up Black and Decker / FireStorm line of 12V tools allowing users to run multiple devices off the same battery pack."
    },
    {
      "id": 3,
      "product_name": "IT Contact Thermometer",
      "img": "https://stepmeds.vercel.app/images/product/home3/product8.jpg",
      "description": "PCE offers both a contact and non-contact thermometer, as well as devices for measuring and recording temperature. We have a thermometer to measure different temperature ranges between -200 and 1767ºC. Measurement of temperature is done in many different sectors."
    },
    {
      "id": 4,
      "product_name": "Bifunctional Scale X200",
      "img": "https://stepmeds.vercel.app/images/product/product3.jpg",
      "description": "The best 3-layer face masks against 99% of bacteria.Only now available in 4 colors so you can match them to your outfit. They have CEE 2020 certificate"
    },
    {
      "id": 5,
      "product_name": "Blood Pressure Monitor",
      "img": "https://stepmeds.vercel.app/images/product/product5.jpg",
      "description": "Blood Pressure Monitor CONTEC08C-2 CE electronic digital blood pressure monitor automatic sphygmomanometer.PREV: CONTEC08E Arm Blood Pressure Monitor BP monitor Auto digital Electronic Sphygmomanometer LCD CONTEC08E Upper Arm Digital Blood Pressure Monitor Sphygmomanometer."
    },
    {
      "id": 6,
      "product_name": "Nursing Care Protection",
      "img": "https://stepmeds.vercel.app/images/product/product4.jpg",
      "description": "Tailor your practicum to meet your career goals. Benefit from a variety of career options! Receive individualized attention from caring professors. Enjoy a relational cohort model. Apply Online. Request Information. Financial Aid Available. Chat Support Available."
    },
    {
      "id": 7,
      "product_name": "Surgical Mask",
      "img": "https://stepmeds.vercel.app/images/product/product6.jpg",
      "description": "Order top products for your research available from Merck today. 500+ strategic services. Research Protocols. 300,000+ products. Applications & Techniques. Peer-reviewed papers. Tools for Research. Brands: Sigma-Aldrich, Millipore, SAFC, Milli-Q, Supelco, BioReliance, Roche."
    },
    {
      "id": 8,
      "product_name": "Microscope",
      "img": "https://stepmeds.vercel.app/images/product/product7.jpg",
      "description": "The Most Relevant information. 100% Privacy Protected! Find what you are looking for Here. 99% Match on Atomic Force Microscope. Only relevant search results, Click here and Find. Discover us now! Easy Acces To Information. Simple in use. Multiple sources combined. All the Answers."
    },
    {
      "id": 9,
      "product_name": "Surgical Blade",
      "img": "https://stepmeds.vercel.app/images/product/product9.jpg",
      "description": "Medical Insurance In Usa - Discover At Asksly! Easy Acces. Quick Results. Compare Products. Search and Discover. Find Easily. Types: Products Online, Instant Results, Big Variaty, 24/7 Accessible."
    },
    {
      "id": 10,
      "product_name": "Hand Gloves",
      "img": "https://stepmeds.vercel.app/images/product/home3/product12.jpg",
      "description": "Glove Manufacturer In Malaysia - Quick And Easily Found At Asksly! Many Products. Easy Acces. Quick Results. Compare Products. Search and Discover. Find Easily. Types: Products Online, Instant Results, Big Variaty, 24/7 Accessible."
    }
  ]